[Face]

PY000=wx
CN000=微笑
EN000=:)

PY001=pz
CN001=撇嘴
EN001=:~

PY002=se 
CN002=色
EN002=:*

PY003=fd
CN003=发呆
EN003=:|

PY004=dy
CN004=得意
EN004=8-)

PY005=ll
CN005=流泪
EN005=:<

PY006=hx
CN006=害羞
EN006=:$

PY007=bz
CN007=闭嘴
EN007=:x 

PY008=shui
CN008=睡
EN008=:Z

PY009=dk 
CN009=大哭
EN009=:'(

PY010=gg
CN010=尴尬
EN010=:-|

PY011=fn
CN011=发怒
EN011=:@

PY012=tp
CN012=调皮
EN012=:p

PY013=cy
CN013=呲牙
EN013=:D

PY014=jy
CN014=惊讶
EN014=:O

PY015=ng
CN015=难过
EN015=:(

PY016=kuk
CN016=酷
EN016=:+

PY017=lengh
CN017=冷汗
EN017=--b

PY018=zk 
CN018=抓狂
EN018=:Q

PY019=tu
CN019=吐
EN019=:T

PY020=tx
CN020=偷笑
EN020=;p

PY021=ka
CN021=可爱
EN021=;-D

PY022=baiy
CN022=白眼
EN022=;d

PY023=am 
CN023=傲慢
EN023=;o

PY024=jie
CN024=饥饿
EN024=:g

PY025=kun
CN025=困
EN025=|-)

PY026=jk
CN026=惊恐
EN026=:!

PY027=lh
CN027=流汗
EN027=:L

PY028=hanx
CN028=憨笑
EN028=:>

PY029=db
CN029=大兵
EN029=:;

PY030=fendou
CN030=奋斗
EN030=;f

PY031=zhm
CN031=咒骂
EN031=:-S

PY032=yiw
CN032=疑问
EN032=?

PY033=xu
CN033=嘘...
EN033=;x

PY034=yun
CN034=晕
EN034=;@

PY035=zhem
CN035=折磨
EN035=:8

PY036=shuai 
CN036=衰
EN036=;!

PY037=kl
CN037=骷髅
EN037=!!!

PY038=qiao
CN038=敲打
EN038=!!!

PY039=zj
CN039=再见
EN039=bye


PY040=ch
CN040=擦汗
EN040=wipe

PY041=kb
CN041=抠鼻
EN041=dig

PY042=gz
CN042=鼓掌
EN042=handc

PY043=qd
CN043=糗大了
EN043=&-(

PY044=huaix
CN044=坏笑
EN044=B-)

PY045=zhh
CN045=左哼哼
EN045=<@

PY046=yhh
CN046=右哼哼
EN046=@>

PY047=hq
CN047=哈欠
EN047=:-0

PY048=bs
CN048=鄙视
EN048=>-|

PY049=wq
CN049=委屈
EN049=p-)

PY050=kk
CN050=快哭了
EN050=:'|

PY051=yx
CN051=阴险
EN051=X-)

PY052=qq
CN052=亲亲
EN052=:*

PY053=xia
CN053=吓
EN053=@x

PY054=kel
CN054=可怜
EN054=8*

PY055=cd
CN055=菜刀
EN055=pd

PY056=xig
CN056=西瓜
EN056=<W>

PY057=pj
CN057=啤酒
EN057=beer

PY058=lq
CN058=篮球
EN058=basketb

PY059=pp
CN059=乒乓
EN059=oo

PY060=kf
CN060=咖啡
EN060=coffee

PY061=fan
CN061=饭
EN061=eat

PY062=zt
CN062=猪头
EN062=pig

PY063=mg
CN063=玫瑰
EN063=rose

PY064=dx
CN064=凋谢
EN064=fade

PY065=sa
CN065=示爱
EN065=showlove

PY066=xin
CN066=爱心
EN066=heart

PY067=xs
CN067=心碎
EN067=heart

PY068=dg
CN068=蛋糕
EN068=cake

PY069=shd
CN069=闪电
EN069=li

PY070=zhd
CN070=炸弹
EN070=bome

PY071=dao
CN071=刀
EN071=kn

PY072=zq
CN072=足球
EN072=footb

PY073=pch
CN073=瓢虫
EN073=ladybug

PY074=bb
CN074=便便
EN074=shit

PY075=yl
CN075=月亮
EN075=moon

PY076=ty
CN076=太阳
EN076=sun

PY077=lw 
CN077=礼物
EN077=gift

PY078=yb
CN078=拥抱
EN078=hug

PY079=qiang
CN079=强
EN079=strong

PY080=ruo
CN080=弱
EN080=weak

PY081=ws
CN081=握手
EN081=share

PY082=shl
CN082=胜利
EN082=v

PY083=bq
CN083=抱拳
EN083=@)

PY084=gy
CN084=勾引
EN084=jj

PY085=qt
CN085=拳头
EN085=@@

PY086=cj
CN086=差劲
EN086=bad

PY087=aini
CN087=爱你
EN087=loveu

PY088=bu
CN088=NO
EN088=no

PY089=hd
CN089=OK
EN089=ok

PY090=aiq
CN090=爱情
EN090=love

PY091=fw
CN091=飞吻
EN091=kiss

PY092=tiao
CN092=跳
EN092=jump

PY093=fad
CN093=发抖
EN093=shiver

PY094=oh
CN094=怄火
EN094=oh

PY095=zhq
CN095=转圈
EN095=indirectly

PY096=kt
CN096=磕头
EN096=kotow

PY097=ht
CN097=回头
EN097=round

PY098=tsh
CN098=跳绳
EN098=skip

PY099=hs
CN099=挥手
EN099=wave

PY100=jd
CN100=激动
EN100=exciting

PY102=jw
CN102=街舞
EN102=dance

PY103=ztj
CN103=左太极
EN103=<tj

PY104=ytj
CN104=右太极
EN104=tj>

PY105=fd
CN105=非典
EN105=sars

PY106=zl
CN106=走了
EN106=bye

PY107=fd
CN107=放大
EN107=enlarge

PY108=qm
CN108=q妹
EN108=sister

PY109=mao
CN109=猫
EN109=cat

PY110=gou
CN110=狗
EN110=dog

PY111=qian
CN111=钱
EN111=money

PY112=dp
CN112=灯泡
EN112=lamp

PY113=yl
CN113=饮料
EN113=beverage

PY114=yy
CN114=音乐
EN114=music

PY115=yw
CN115=药丸
EN115=pill

PY116=wen
CN116=吻
EN116=kiss

PY117=zhz
CN117=桌子
EN117=desk

PY118=dh
CN118=电话
EN118=call

PY119=shz
CN119=时钟
EN119=clock

PY120=xin
CN120=信
EN120=letter

PY121=dsh
CN121=电视
EN121=TV
